literature/segundo-poema-sobre-cafe-e-gatos.org
#+TITLE: Segundo Soneto Sobre Café e Gatos
#+DATE: <2024-04-02 Tue 08:41>
#+LANGUAGE: pt

* (Não é um soneto sobre café nem sobre gatos, nem sobre café e gatos)
#+BEGIN_VERSE
Sobre o gato e sobre a luz é
Tal lugar que tu nasceste
Sorrir ao teu semblante que
Achei que tu prometeste

Com você eu tomei café
E sobre gatos eu falei
Agora está assim longe
E olha só o que me tornei

Tal artista que você é
Para onde eu veria ir
Não aprecia o café que

O gato está a desenhar e
Eu não o vejo a sorrir já
Que você não está aqui
#+END_VERSE
