literature/segundo-poema-sobre-cafe-e-gatos.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt" xml:lang="pt">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Segundo Soneto Sobre Café e Gatos</title>
<meta name="generator" content="Org Mode" />
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="icon" type="image/x-icon" href="/static/profile.png">

<link rel="preconnect" href="https://rsms.me/">
<link rel="stylesheet" href="https://rsms.me/inter/inter.css">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link
    href="https://fonts.googleapis.com/css2?family=IBM+Plex+Mono:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;1,100;1,200;1,300;1,400;1,500;1,600;1,700&display=swap"
    rel="stylesheet">

</head>
<body>
<div id="preamble" class="status">
<header>
    <h1>
        <a id="bigtitle" href="/">Gabriel</a>
    </h1>
    <nav>
        <ul id="navlist">
            <li id="navlistitem"><a href="/projects.html">Projects</a></li>
            <li id="navlistitem"><a href="/posts/">Posts</a></li>
            <li id="navlistitem"><a href="/literature/">Literature</a></li>
        </ul>
    </nav>
</header>
<div id="date">
    02 April, 2024 <i>Anno Domini</i> - 08:41
</div>
</div>
<div id="content" class="content">
<h1 class="title">Segundo Soneto Sobre Café e Gatos</h1>

<div id="outline-container-orge7ab652" class="outline-2">
<h2 id="orge7ab652">(Não é um soneto sobre café nem sobre gatos, nem sobre café e gatos)</h2>
<div class="outline-text-2" id="text-orge7ab652">
<p class="verse">
Sobre o gato e sobre a luz é<br />
Tal lugar que tu nasceste<br />
Sorrir ao teu semblante que<br />
Achei que tu prometeste<br />
<br />
Com você eu tomei café<br />
E sobre gatos eu falei<br />
Agora está assim longe<br />
E olha só o que me tornei<br />
<br />
Tal artista que você é<br />
Para onde eu veria ir<br />
Não aprecia o café que<br />
<br />
O gato está a desenhar e<br />
Eu não o vejo a sorrir já<br />
Que você não está aqui<br />
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer>
    <hr width="80%">
    © Gabriel G. de Brito (CC-BY-NC). Code for this page is free and open
    source, licensed under the MIT license. Help improving it on
    <a href="https://github.com/gboncoffee/gboncoffee.github.io">GitHub</a>.
</footer>
</div>
</body>
</html>
